{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<UNK>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<UNK>": 0,
      "<|endoftext|>": 1,
      "!": 2,
      ",": 3,
      ".": 4,
      "<": 5,
      ">": 6,
      "D": 7,
      "E": 8,
      "N": 9,
      "a": 10,
      "b": 11,
      "c": 12,
      "d": 13,
      "e": 14,
      "f": 15,
      "g": 16,
      "h": 17,
      "i": 18,
      "k": 19,
      "l": 20,
      "m": 21,
      "n": 22,
      "o": 23,
      "p": 24,
      "r": 25,
      "s": 26,
      "t": 27,
      "u": 28,
      "w": 29,
      "y": 30,
      "he": 31,
      "me": 32,
      "the": 33,
      "ar": 34,
      "on": 35,
      "ow": 36,
      "EN": 37,
      "ad": 38,
      "an": 39,
      "as": 40,
      "was": 41,
      "END": 42,
      "ame": 43,
      "ce": 44,
      "car": 45,
      "cow": 46,
      "far": 47,
      "had": 48,
      "id": 49,
      "ig": 50,
      "in": 51,
      "it": 52,
      "ime": 53,
      "le": 54,
      "name": 55,
      "ot": 56,
      "pon": 57,
      "re": 58,
      "sa": 59,
      "time": 60,
      "upon": 61,
      "mer": 62,
      "there": 63,
      "once": 64,
      "and": 65,
      "farmer": 66,
      "itt": 67,
      "named": 68,
      "at": 69,
      "br": 70,
      "big": 71,
      "cy": 72,
      "cle": 73,
      "cat": 74,
      "did": 75,
      "et": 76,
      "gi": 77,
      "ht": 78,
      "hy": 79,
      "hin": 80,
      "is": 81,
      "kn": 82,
      "kin": 83,
      "kitt": 84,
      "lu": 85,
      "litt": 86,
      "not": 87,
      "om": 88,
      "ou": 89,
      "pot": 90,
      "pet": 91,
      "rl": 92,
      "so": 93,
      "she": 94,
      "sad": 95,
      "shin": 96,
      "spot": 97,
      "tom": 98,
      "wow": 99,
      "why": 100,
      "you": 101,
      "ight": 102,
      "saw": 103,
      "said": 104,
      "bright": 105,
      "clean": 106,
      "girl": 107,
      "know": 108,
      "kind": 109,
      "kitty": 110,
      "lucy": 111,
      "little": 112,
      "shiny": 113,
      "your": 114
    },
    "merges": [
      [
        "h",
        "e"
      ],
      [
        "m",
        "e"
      ],
      [
        "t",
        "he"
      ],
      [
        "a",
        "r"
      ],
      [
        "o",
        "n"
      ],
      [
        "o",
        "w"
      ],
      [
        "E",
        "N"
      ],
      [
        "a",
        "d"
      ],
      [
        "a",
        "n"
      ],
      [
        "a",
        "s"
      ],
      [
        "w",
        "as"
      ],
      [
        "EN",
        "D"
      ],
      [
        "a",
        "me"
      ],
      [
        "c",
        "e"
      ],
      [
        "c",
        "ar"
      ],
      [
        "c",
        "ow"
      ],
      [
        "f",
        "ar"
      ],
      [
        "h",
        "ad"
      ],
      [
        "i",
        "d"
      ],
      [
        "i",
        "g"
      ],
      [
        "i",
        "n"
      ],
      [
        "i",
        "t"
      ],
      [
        "i",
        "me"
      ],
      [
        "l",
        "e"
      ],
      [
        "n",
        "ame"
      ],
      [
        "o",
        "t"
      ],
      [
        "p",
        "on"
      ],
      [
        "r",
        "e"
      ],
      [
        "s",
        "a"
      ],
      [
        "t",
        "ime"
      ],
      [
        "u",
        "pon"
      ],
      [
        "me",
        "r"
      ],
      [
        "the",
        "re"
      ],
      [
        "on",
        "ce"
      ],
      [
        "an",
        "d"
      ],
      [
        "far",
        "mer"
      ],
      [
        "it",
        "t"
      ],
      [
        "name",
        "d"
      ],
      [
        "a",
        "t"
      ],
      [
        "b",
        "r"
      ],
      [
        "b",
        "ig"
      ],
      [
        "c",
        "y"
      ],
      [
        "c",
        "le"
      ],
      [
        "c",
        "at"
      ],
      [
        "d",
        "id"
      ],
      [
        "e",
        "t"
      ],
      [
        "g",
        "i"
      ],
      [
        "h",
        "t"
      ],
      [
        "h",
        "y"
      ],
      [
        "h",
        "in"
      ],
      [
        "i",
        "s"
      ],
      [
        "k",
        "n"
      ],
      [
        "k",
        "in"
      ],
      [
        "k",
        "itt"
      ],
      [
        "l",
        "u"
      ],
      [
        "l",
        "itt"
      ],
      [
        "n",
        "ot"
      ],
      [
        "o",
        "m"
      ],
      [
        "o",
        "u"
      ],
      [
        "p",
        "ot"
      ],
      [
        "p",
        "et"
      ],
      [
        "r",
        "l"
      ],
      [
        "s",
        "o"
      ],
      [
        "s",
        "he"
      ],
      [
        "s",
        "ad"
      ],
      [
        "s",
        "hin"
      ],
      [
        "s",
        "pot"
      ],
      [
        "t",
        "om"
      ],
      [
        "w",
        "ow"
      ],
      [
        "w",
        "hy"
      ],
      [
        "y",
        "ou"
      ],
      [
        "ig",
        "ht"
      ],
      [
        "sa",
        "w"
      ],
      [
        "sa",
        "id"
      ],
      [
        "br",
        "ight"
      ],
      [
        "cle",
        "an"
      ],
      [
        "gi",
        "rl"
      ],
      [
        "kn",
        "ow"
      ],
      [
        "kin",
        "d"
      ],
      [
        "kitt",
        "y"
      ],
      [
        "lu",
        "cy"
      ],
      [
        "litt",
        "le"
      ],
      [
        "shin",
        "y"
      ],
      [
        "you",
        "r"
      ]
    ]
  }
}