{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<UNK>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<UNK>": 0,
      "<|endoftext|>": 1,
      "1": 2,
      "2": 3,
      "3": 4,
      "<": 5,
      ">": 6,
      "D": 7,
      "E": 8,
      "N": 9,
      "e": 10,
      "h": 11,
      "l": 12,
      "o": 13,
      "EN": 14,
      "el": 15,
      "hel": 16,
      "lo": 17,
      "END": 18,
      "hello": 19
    },
    "merges": [
      [
        "E",
        "N"
      ],
      [
        "e",
        "l"
      ],
      [
        "h",
        "el"
      ],
      [
        "l",
        "o"
      ],
      [
        "EN",
        "D"
      ],
      [
        "hel",
        "lo"
      ]
    ]
  }
}